Repository: anhlocvu/pdf_converter
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: vi

source: &About... F1
vi: &Giới thiệu... F1

source: &Convert Options... Alt+C
vi: &Tùy chọn Chuyển đổi... Alt+C

source: &File
vi: &Tệp

source: &Help
vi: &Trợ giúp

source: &Open PDF Ctrl+O
vi: &Mở PDF Ctrl+O

source: &Settings... F4
vi: &Cài đặt... F4

source: &Tools
vi: &Công cụ

source: PDF Converter, version: {}
vi: Trình chuyển đổi PDF, phiên bản: {}

source: About
vi: Giới thiệu

source: About this application
vi: Giới thiệu về ứng dụng này

source: Browse...
vi: Duyệt...

source: Cancel
vi: Hủy

source: Close
vi: Đóng

source: Close PDF Ctrl+F4
vi: Đóng PDF Ctrl+F4

source: Close the current PDF
vi: Đóng PDF hiện tại

source: Conversion Error:
vi: Lỗi chuyển đổi:

source: Conversion Finished!
vi: Chuyển đổi hoàn tất!

source: Conversion Options
vi: Tùy chọn chuyển đổi

source: Conversion in Progress
vi: Đang chuyển đổi

source: Convert
vi: Chuyển đổi

source: Converting...
vi: Đang chuyển đổi...

source: Developer: Technology Entertainment Studio.
vi: Nhà phát triển: Technology Entertainment Studio.

source: E&xit Alt+F4
vi: Th&oát Alt+F4

source: Error
vi: Lỗi

source: Error loading preview
vi: Lỗi tải xem trước

source: Error reading PDF text
vi: Lỗi đọc văn bản PDF

source: Exit the application
vi: Thoát ứng dụng

source: General
vi: Chung

source: Language:
vi: Ngôn ngữ:

source: Loaded. Use Alt+C to convert.
vi: Đã tải. Dùng Alt+C để chuyển đổi.

source: Loading document... Please wait.
vi: Đang tải tài liệu... Vui lòng đợi.

source: Loading text preview...
vi: Đang tải xem trước...

source: Open a PDF file for reading
vi: Mở tệp PDF để đọc

source: Open application settings
vi: Mở cài đặt ứng dụng

source: Open conversion options
vi: Mở tùy chọn chuyển đổi

source: Or you need to convert a PDF file to various formats?
vi: Hay bạn cần chuyển đổi tệp PDF sang nhiều định dạng?

source: Output Folder:
vi: Thư mục đầu ra:

source: Output folder:
vi: Thư mục đầu ra:

source: PDF Closed.
vi: Đã đóng PDF.

source: PDF Converter is a versatile software that helps users view and extract text easily.
vi: PDF Converter là phần mềm đa năng giúp xem và trích xuất văn bản dễ dàng.

source: Please open a PDF file first (Ctrl+O).
vi: Vui lòng mở tệp PDF trước (Ctrl+O).

source: Please restart the application to apply language changes.
vi: Vui lòng khởi động lại ứng dụng để áp dụng ngôn ngữ mới.

source: Preview loaded.
vi: Đã tải xem trước.

source: Processing file...
vi: Đang xử lý tệp...

source: Ready - Please select a PDF file.
vi: Sẵn sàng - Vui lòng chọn tệp PDF.

source: Restart Required
vi: Cần khởi động lại

source: Save
vi: Lưu

source: Saved successfully to:
vi: Lưu thành công tại:

source: Select Output Directory
vi: Chọn thư mục đầu ra

source: Select Output Format:
vi: Chọn định dạng:

source: Select PDF
vi: Chọn PDF

source: Settings
vi: Cài đặt

source: Starting conversion of
vi: Bắt đầu chuyển đổi

source: Success
vi: Thành công

source: Target format:
vi: Định dạng mục tiêu:

source: There is only PDF Converter.
vi: Chỉ có PDF Converter.

source: Version and Development Info:
vi: Thông tin phiên bản và phát triển:

source: Version,
vi: Phiên bản,

source: Welcome. Press Ctrl+O to open a PDF file.
vi: Chào mừng. Nhấn Ctrl+O để mở tệp PDF.

source: You want to read a PDF file, but you don't have Word?
vi: Bạn muốn đọc file PDF nhưng không có Word?
